---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.InDashWg
source: html/347e46ad-a8c7-12a2-0c93-eb1db7b19ef5.htm
---
# Autodesk.Revit.DB.SymbolTypeId.InDashWg Property

Symbol in-wg, indicating unit Inches of water (60 °F).

## Syntax (C#)
```csharp
public static ForgeTypeId InDashWg { get; }
```